[
  "obsidian-git",
  "obsidian-importer",
  "calendar",
  "settings-search",
  "cmdr",
  "url-into-selection",
  "obsidian-tracker",
  "nldates-obsidian",
  "emoji-shortcodes",
  "dataview",
  "obsidian-book-search-plugin",
  "quickadd",
  "templater-obsidian",
  "obsidian-clipper",
  "dbfolder",
  "obsidian-underline",
  "darlal-switcher-plus",
  "cycle-through-panes",
  "global-search-and-replace",
  "obsidian-icons-plugin"
]